[
  "obsidian-checklist-plugin",
  "azure-devops-boards-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "templater-obsidian",
  "better-word-count",
  "obsidian-agile-task-notes",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-timeline",
  "obsidian-auto-hide",
  "obsidian-pandoc",
  "recent-files-obsidian",
  "omnisearch",
  "obsidian-style-settings"
]